" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = " Váš účet byl vytvořen. Potvrzující e-mail jsme odeslali na adresu %@. Zkontrolujte prosím svou poštu pro potvrzení účtu. Jakmile se tak stane, vraťte se sem a klikněte na tlačítko.";
"%@ are writing..." = "%@ píše...";
"%@ has joined" = "%@ se připojil(a)";
"%@ has left" = "%@ odešel(a)";
"%@ is busy." = "%@ je zaneprázdněn(a).";
"%@ is no longer an admin" = "%@ již není správce";
"%@ is not connected." = "%@ není připojen.";
"%@ is now an admin" = "%@ je nyní správce";
"%@ is writing..." = "%@ píše...";
"%@ would like to enable video" = "%@ by chtěl(a) povolit video";
"%@\nReason was: %@" = "%1$@\nDůvod byl: %2$@";
"(invalid string)" = "(neplatný řetězec)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Popište prosím svůj problém, jinak budete ignorováni>";
"\nConfirmation security\n\nSay: %@\nConfirm that your interlocutor\nsays: %@" = "\nConfirmation security\n\nSay: %1$@\nConfirm that your interlocutor\nsays: %2$@";
"A new version of your app is available, use the button below to download it." = "K dispozici je nová verze aplikace, kterou si můžete stáhnout pomocí níže uvedeného tlačítka.";
"About" = "O aplikaci";
"ACCEPT" = "Povolit";
"Accept" = "Povolit";
"Account configuration issue" = "Problém s konfigurací účtu";
"Account expiring" = "Konec platnosti účtu";
"Add new email" = "Přidat nový e-mail";
"Add new phone number" = "Přidat nové telefonní číslo";
"Add new SIP address" = "Přidat novou SIP adresu";
"Address book" = "Adresář";
"Address incomplete" = "Neúplná adresa";
"Answer" = "Odpověď";
"Application logs" = "Protokoly aplikace";
"Are you sure to want to remove your proxy setup?" = "Jste si jisti, že chcete odstranit nastavení proxy serveru?";
"Assistant" = "Asistent";
"Assistant error" = "Chyba asistenta";
"Authentification needed" = "Potřebné ověření";
"Average" = "Průměr";
"Bad credentials, check your account settings" = "Špatné přihlašovací údaje, zkontrolujte nastavení účtu";
"Bad gateway" = "Špatná brána";
"Battery is running low. Stop video ?" = "Baterie se vybíjí. Zastavit video?";
"Buy" = "Koupit";
"CALL" = "Volání";
"Call" = "Volání";
"Call %@" = "Volání %@";
"Call failed" = "Hovor se nezdařil";
"Call quality: %d" = "Kvalita hovoru: %d";
"Calls" = "Volání";
"Camera" = "Fotoaparát";
"Camera not authorized" = "Fotoaparát není povolen";
"Camera's permission" = "Oprávnění fotoaparátu";
"Can't find this file" = "Nelze najít tento soubor";
"Cancel" = "Zrušit";
"CANCEL" = "Zrušit";
"Cannot call %@." = "Nelze volat %@.";
"Cannot make call" = "Nelze volat";
"Cannot purchase anything yet, please try again later." = "Zatím nelze nic zakoupit, zkuste to prosím později.";
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "Nelze se spojit se serverem: buď se jedná o neplatnou adresu, nebo může být dočasně vypnut.";
"Cannot retrieve your configuration. Please check credentials or try again later" = "Nelze načíst konfiguraci. Zkontrolujte prosím přihlašovací údaje nebo to zkuste později";
"Cannot send email" = "Nelze odeslat e-mail";
"Cannot send logs" = "Nelze odeslat protokoly";
"Cannot write image to photo library" = "Nelze uložit obrázek do knihovny fotografií";
"Cannot write video to photo library" = "Nelze uložit video do knihovny fotografií";
"Change your password" = "Změnit heslo";
"Changing your password" = "Změna hesla";
"Chat room could not be created on server" = "Na serveru nelze vytvořit chatovací místnost";
"Chat room creation error" = "Chyba při vytváření chatovací místnosti";
"Chat with %@" = "Chat s %@";
"Checkbox" = "Zaškrtávací políčko";
"Choose an action" = "Zvolte akci";
"Choose the image size" = "Vyberte velikost obrázku";
"Conference" = "Konference";
"Configuration failed" = "Konfigurace se nezdařila";
"Configuring account" = "Konfigurace účtu";
"Confirm password" = "Potvrzení hesla";
"Confirm the following SAS with peer:\nSay : %@\nYour correspondant should say : %@" = "Potvrďte následující texty s kolegou:\nŘekněte : %1$@\nVáš kolega by měl říci : %2$@";
"Contact duplicate" = "Duplikát kontaktu";
"Contact error" = "Chyba kontaktu";
"Continue" = "Pokračovat";
"Continue video" = "Pokračovat ve videu";
"Conversation creation error" = "Chyba při vytváření konverzace";
"Could not configure your account, please check parameters or try again later" = "Účet se nepodařilo nakonfigurovat, zkontrolujte prosím parametry nebo to zkuste později";
"Debug" = "Debug";
"Decline" = "Ukončit";
"Delete" = "Smazat";
"Delivered" = "Doručeno";
"Deny" = "Odmítnout";
"DENY" = "Odmítnout";
"Deselect all" = "Odznačit vše";
"Deselected" = "Odznačeno";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "Přímé připojení";
"Disable logs" = "Vypnout protokoly";
"Do you want to delete selected contact?\nIt will also be deleted from your phone's address book." = "Chcete odstranit vybraný kontakt?\nBude také odstraněn z adresáře telefonu.";
"Do you want to delete selected contacts?\nThey will also be deleted from your phone's address book." = "Chcete odstranit vybrané kontakty?\nBudou odstraněny i z adresáře telefonu.";
"Do you want to delete selected logs?" = "Chcete odstranit vybrané protokoly?";
"Do you want to delete selected recordings?" = "Chcete odstranit vybrané nahrávky?";
"Do you want to delete the selected conversations?" = "Chcete odstranit vybrané konverzace?";
"Do you want to delete the selected messages?" = "Chcete odstranit vybrané zprávy?";
"Do you want to delete this conversation?" = "Chcete odstranit tuto konverzaci?";
"Do you want to leave and delete the selected conversations?" = "Chcete opustit a odstranit vybrané konverzace?";
"Do you want to leave and delete this conversation?" = "Chcete opustit a odstranit tuto konverzaci?";
"Do you want to leave this conversation?" = "Chcete opustit tuto konverzaci?";
"Done" = "Hotovo";
"Download" = "Stáhnout";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE dd MMM 'v' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE dd MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "Před uskutečněním hovoru buď nakonfigurujte SIP proxy server v nastavení, nebo použijte platnou SIP adresu. (např. sip:john@example.net)";
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "Před odesláním zprávy buď nakonfigurujte SIP proxy server v nastavení, nebo použijte platnou SIP adresu. (např. sip:john@example.net)";
"Email addresses" = "E-mailové adresy";
"Enable logs" = "Povolit protokoly";
"Error" = "Chyba";
"Error while changing your password" = "Chyba při změně hesla";
"Error while downloading the file.\nThe file is probably encrypted.\nPlease retry to download this file after activating LIME." = "Chyba při stahování souboru.\nSoubor je pravděpodobně zašifrovaný.\nPo aktivaci LIME zkuste tento soubor stáhnout znovu.";
"Error: no mail account configured" = "Chyba: není nakonfigurován žádný e-mailový účet";

/* ICE processing has failed */
"Failed" = "Chyba";
"Failed configuring from the specified URL." = "Konfigurace ze zadané adresy URL se nezdařila.";
"Failure" = "Chyba";
"Fetching remote configuration" = "Stahování vzdálené konfigurace";
"Fetching remote configuration..." = "Stahování vzdálené konfigurace...";
"File download error" = "Chyba stahování souboru";
"First name" = "Jméno";
"Go to settings" = "Přejít do nastavení";
"Group conversation is not supported." = "Skupinová konverzace není podporována.";
"Hello! Join me on Linphone! You can download it for free at: https://www.linphone.org/downloads" = "Hello! Join me on Linphone! You can download it for free at: https://www.linphone.org/downloads";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "Zde jsou informace o problému, který jsem měl na svém zařízení.\nDělal jsem ...\nOčekával jsem, že Linphone ...\nMísto toho jsem dostal neočekávaný výsledek: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";
"I got it, continue" = "Mám to, pokračujte";
"IC_MSG" = "IC_MSG";
"ICloud Drive is unavailable." = "Služba ICloud Drive není k dispozici.";
"IM_FULLMSG" = "IM_FULLMSG";
"IM_MSG" = "Obdrželi jste zprávu";
"In apps not ready yet" = "V aplikacích, které ještě nejsou připraveny";

/* ICE process is in progress */
"In progress" = "Probíhá";
"Incoming call" = "Příchozí hovor";
"Info" = "Info";
"Instant messages are end-to-end encrypted in secured conversations. It is possible to upgrade the security level of a conversation by authenticating participants. To do so, call the contact and follow the authentification process." = "Zprávy jsou v zabezpečených konverzacích šifrovány end-to-end. Úroveň zabezpečení konverzace je možné zvýšit ověřením účastníků. Chcete-li tak učinit, zavolejte kontaktu a postupujte podle postupu ověřování.";
"Invalid proxy address" = "Neplatná adresa proxy serveru";
"Invalid remote provisioning URL" = "Neplatná adresa URL vzdálené konfigurace";
"Invalid route" = "Neplatná trasa";
"Invalid SIP address" = "Neplatná SIP adresa";
"Invalid username or domain" = "Neplatné uživatelské jméno nebo doména";
"Invalid." = "Neplatné";
"Last name" = "Příjmení";
"Later" = "Později";
"LEAVE" = "Opustit";
"Let's go" = "Pojďme";
"LIME identity key changed" = "Změna klíče identity LIME";
"LIME identity key changed for %@" = "Změna klíče identity LIME pro %@";
"LIME requires ZRTP encryption.\nBy activating LIME you automatically activate ZRTP media encryption." = "LIME vyžaduje šifrování ZRTP.\nAktivací LIME automaticky aktivujete šifrování médií ZRTP.";
"LIME warning" = "Varování LIME";
"Link my account" = "Propojení mého účtu";
"Link your account" = "Propojte svůj účet";
"Link your Linphone.org account %s to your phone number." = "Propojte svůj účet Linphone.org %s se svým telefonním číslem.";
"Low bandwidth" = "Nízká šířka pásma";

/* InAppSettingKit */
"Mail not configured" = "E-mail není nastaven";
"Man-in-the-middle attack detected" = "Zjištěn útok Man-in-the-middle";
"Man-in-the-middle attack detected for %@" = "Zjištěn útok Man-in-the-middle pro %@";
"Mark as seen" = "Označit jako prohlédnuté";
"Mark Read" = "Označit jako přečtené";
"Max participant count exceeded" = "Překročení maximálního počtu účastníků";
"Max participant count exceeded by %@" = "Maximální počet účastníků překročen o %@";
"Maximum" = "Maximum";
"Maybe later" = "Možná později";
"Message received" = "Přijatá zpráva";
"Minimum" = "Minimum";
"Missed call" = "Zmeškaný hovor";
"Missing required callbacks" = "Chybějící požadované zpětné volání";
"Missing required parameters" = "Chybějící požadované parametry";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "MM/dd";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "MM/dd - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "NAT připojení";
"Network down" = "Vypnutá síť";
"Network Error" = "Chyba sítě";
"New subject : %@" = "Nový předmět : %@";
"No" = "Ne";
"No account" = "Žádný účet";
"No account configured" = "Není nastaven žádný účet";
"No address" = "Žádné adresy";
"No call in progress" = "Žádné probíhající volání";
"No default account" = "Žádný výchozí účet";
"No microphone" = "Žádný mikrofon";
"No response received from remote" = "Žádná odpověď ze vzdáleného zařízení";
"None" = "Nic";

/* ICE has not been activated for this call */
"Not activated" = "Není aktivováno";
"Not implemented" = "Není implementováno";
"Not connected" = "Nepřipojeno";
"Nothing could be collected from your application, aborting now." = "Z vaší aplikace se nepodařilo nic získat, proto ji nyní ukončíme.";

/* InAppSettingsKit */
"OK" = "OK";
"Operation could not be executed by server or remote client because it didn't have any context for it" = "Server ani vzdálený klient nemohl operaci provést, protože pro ni neměl žádný kontext";
"Operation is unauthorized because missing credential" = "Operace je neoprávněná, protože chybí přihlášení";
"Outdated Version" = "Zastaralá verze";
"Password" = "Heslo";
"Passwords do not match." = "Hesla se neshodují.";
"Phone numbers" = "Telefonní čísla";
"Photo library" = "Galerie";
"Photo not authorized" = "Fotoaparát není autorizován";
"Photo's permission" = "Oprávnění fotoaparátu";
"Please confirm your country code and enter your phone number" = "Potvrďte prosím kód země a zadejte své telefonní číslo";
"Please confirm your country code and enter your phone number." = "Potvrďte kód země a zadejte své telefonní číslo.";
"Please enter a password to your account" = "Zadejte prosím heslo ke svému účtu";
"Please enter a username" = "Zadejte prosím uživatelské jméno";
"Please enter and confirm your new password" = "Zadejte a potvrďte své nové heslo";
"Please enter your email" = "Zadejte prosím svůj e-mail";
"Please enter your phone number" = "Zadejte prosím své telefonní číslo";
"Please enter your username" = "Zadejte prosím své uživatelské jméno";
"Please enter your username and password" = "Zadejte prosím své uživatelské jméno a heslo";
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "Ujistěte se, že je zařízení připojeno k internetu, a překontrolujte konfiguraci účtu SIP v nastavení.";
"Please terminate GSM call first." = "Nejprve ukončete hovor GSM.";
"Provisioning Load error" = "Chyba při načítání";
"Read" = "Přečtěte si";
"Recordings" = "Nahrávky";
"Connected" = "Připojeno";
"Connection failed" = "Připojení se nezdařilo";
"Connection failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "Připojení se nezdařilo, protože chybí přihlašovací údaje nebo jsou neplatné pro účet %1$@@%2$@.\nMůžete znovu zadat heslo nebo zkontrolovat konfiguraci účtu v nastavení.";
"Connection failure" = "Selhání připojení";
"Connection in progress" = "Připojuje se";

/* ICE has established a connection through a relay */
"Relay connection" = "Relay připojení";
"Remote configuration" = "Vzdálená konfigurace";
"Remote configuration successfully fetched and applied." = "Vzdálená konfigurace byla úspěšně načtena a použita.";
"Remove account(s) and self destruct" = "Odstranit účet(y) a zničit se";
"Reply" = "Odpovědět";
"Resend" = "Znovu odeslat";
"Resource moved permanently" = "Zdroj trvale přesunut";
"Resource no longer exists" = "Zdroj již neexistuje";
"Save" = "Uložit";
"Security level decreased" = "Snížení úrovně zabezpečení";
"Security level decreased because of %@" = "Úroveň zabezpečení se snížila kvůli %@";
"Select all" = "Vybrat vše";
"Select the source" = "Vybrat zdroj";
"Select your country" = "Vyberte vaší zemi";
"Selected" = "Vybráno";
"Send logs" = "Odeslat protokoly";
"Sending logs" = "Odesílání protokolů";
"Sent" = "Odesláno";
"Server error, please try again later." = "Chyba serveru, zkuste to prosím později.";
"Server request error" = "Chyba požadavku serveru";
"Server timeout" = "Časová prodleva serveru";
"Settings" = "Nastavení";
"Shop" = "Obchod";
"Show" = "Zobrazit";
"SIP addresses" = "SIP adresy";
"Stop video" = "Zastavit video";
"Success" = "Hotovo";
"Temporarily unavailable" = "Dočasně nedostupné";
"The confirmation code is invalid. \nPlease check your SMS and try again." = "Potvrzovací kód je neplatný.\nZkontrolujte prosím svou SMS a zkuste to znovu.";
"The confirmation code is invalid. \nPlease try again." = "Potvrzovací kód je neplatný.\nZkuste to prosím znovu.";
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "Není k dispozici síťové připojení, před konfigurací účtu povolte WiFi nebo WWAN";
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "Není k dispozici síťové připojení, před konfigurací účtu povolte WiFi nebo WWAN.";
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "Není k dispozici síťové připojení, před uskutečněním hovoru povolte WiFi nebo WWAN";
"This account does not exist." = "Tento účet neexistuje.";
"This account is already activated." = "Tento účet je již aktivován.";
"This account is already in use." = "Tento účet je již používán.";
"This account is already connected." = "Tento účet je již připojen.";
"This account is not activated yet." = "Tento účet ještě není aktivován.";
"This alias does not exist." = "Tento alias neexistuje.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Toto zařízení není nakonfigurováno pro odesílání e-mailu. Nastavení pošty nakonfigurujte v aplikaci Nastavení.";
"This email address is already used." = "Tato e-mailová adresa je již použita.";
"This email does not exist." = "Tento e-mail neexistuje.";
"This message is not encrypted." = "Tato zpráva není šifrovaná.";
"This operation will load a remote configuration. Continue ?" = "Tato operace načte vzdálenou konfiguraci. Pokračovat?";
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "Toto telefonní číslo je již použito. Zadejte prosím jiné číslo.\nPokud chcete své telefonní číslo použít znovu, můžete svůj stávající účet smazat.";
"TODAY" = "Dnes";
"Transfer error" = "Chyba přenosu";
"Trust has been denied. Make a call to start the authentication process again." = "Důvěra byla odepřena. Znovu zavolejte a spusťte proces ověřování.";
"Unknown" = "Neznámé";
"Unknown country code" = "Neznámý kód země";
"Unknown error" = "Neznámá chyba";
"Unknown error (%@)." = "Neznámá chyba (%@).";
"Unknown error, please try again later." = "Neznámá chyba, zkuste to prosím později.";
"Unsupported content" = "Nepodporovaný obsah";
"Video cannot be activated because of low bandwidth condition, only audio is available" = "Video nelze aktivovat z důvodu malé šířky pásma, k dispozici je pouze zvuk";
"Video request" = "Žádost o video";
"Voice mail" = "Hlasová schránka";
"Warning" = "Varování";
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "Upozornění: bude vytvořen e-mail se 3 přílohami:\n- Záznamy o aplikaci\n- Konfigurace Linphone\n- Historie chatů\nMohou obsahovat soukromé informace (MOHOU obsahovat heslo v holém textu!).\nPřed odesláním e-mailu můžete jednu nebo několik z těchto příloh odstranit, všechny jsou však důležité pro diagnostiku vašeho problému.";
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "Upozornění: bude vytvořen e-mail s protokoly aplikace. Může obsahovat soukromé informace (ale žádné heslo!).\nTyto protokoly jsou důležité pro diagnostiku vašeho problému.";
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "Odeslali jsme SMS s ověřovacím kódem na adresu %@. Pro dokončení ověření telefonního čísla zadejte níže uvedený čtyřmístný kód:";
"What will my phone number be used for?" = "K čemu bude moje telefonní číslo sloužit?";
"Yes" = "Ano";
"YESTERDAY" = "Včera";
"You already own an account." = "Účet již vlastníte.";
"You are no longer an admin of the chat room" = "Již nejste správcem chatovací místnosti";
"You are now an admin of the chat room" = "Nyní jste správcem chatovací místnosti";
"You are trying to send a message using LIME to a contact not verified by ZRTP.\nPlease call this contact and verify his ZRTP key before sending your messages." = "Pokoušíte se odeslat zprávu pomocí LIME kontaktu, který není ověřen pomocí ZRTP.\nPřed odesláním zprávy zavolejte tomuto kontaktu a ověřte jeho klíč ZRTP.";
"You cancelled your account." = "Zrušili jste svůj účet.";
"You have already purchased an account but it does not exist anymore." = "Účet jste si již zakoupili, ale již neexistuje.";
"You have joined the group" = "Připojili jste se ke skupině";
"You have left the group" = "Opustili jste skupinu";
"You have missed a call." = "Zmeškali jste hovor.";
"You have received a message." = "Obdrželi jste zprávu.";
"You have received an encrypted message you are unable to decrypt from %@.\nYou need to call your correspondant in order to exchange your ZRTP keys if you want to decrypt the future messages you will receive." = "Obdrželi jste zašifrovanou zprávu od %@, kterou se vám nedaří dešifrovat.\nPokud chcete dešifrovat budoucí zprávy, které obdržíte, musíte zavolat svému korespondentovi, abyste si vyměnili klíče ZRTP.";
"You missed a call from %@" = "Zmeškali jste hovor od %@";
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "Pro přístup k adresáři je nutné aplikaci autorizovat.\nPovolte aplikaci v Nastavení > Soukromí > Kontakty";
"Select a contact or create a new one." = "Vyberte kontakt nebo vytvořte nový kontakt";
"You need to plug a microphone to your device to use the application." = "Chcete-li aplikaci používat, musíte k zařízení připojit mikrofon.";
"Your account has expired." = "Platnost vašeho účtu vypršela.";
"Your account is not a Linphone account.\nWe can not change your password." = "Váš účet není účtem Linphone.\nVaše heslo nemůžeme změnit.";
"Your account will expire in %i days." = "Platnost vašeho účtu vyprší za %i dní.";
"Your activation code contains invalid characters." = "Váš aktivační kód obsahuje neplatné znaky.";
"Your confirmation password doesn't match your password" = "Potvrzení hesla se neshoduje s vaším heslem";
"Your country code is invalid." = "Váš kód země je neplatný.";
"Your country code is too long." = "Váš kód země je příliš dlouhý.";
"Your country code is too short." = "Váš kód země je příliš krátký.";
"Your phone number is too short." = "Váš kód země je příliš krátký.";
"Your phone number is too long." = "Vaše telefonní číslo je příliš dlouhé.";
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "Vaše zařízení není nakonfigurováno pro odesílání e-mailů. Před odesláním protokolů nakonfigurujte poštovní aplikaci.";
"Your email contains invalid characters." = "Váš e-mail obsahuje neplatné znaky.";
"Your email is invalid" = "Váš e-mail je neplatný";
"Your email is malformed." = "Váš e-mail je chybný.";
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Pokud svůj účet propojíte s telefonním číslem, vaši přátelé vás snáze najdou.\n\nVe svém adresáři uvidíte, kdo používá Linphone, a vaši přátelé budou vědět, že vás mohou zastihnout i na Linphone.";
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Pokud svůj účet propojíte s telefonním číslem, vaši přátelé vás snáze najdou.\n\nVe svém adresáři uvidíte, kdo používá Linphone, a vaši přátelé budou vědět, že vás mohou zastihnout i na Linphone.\n\nSvé telefonní číslo můžete používat pouze s jedním účtem Linphone. Pokud jste již své číslo propojili s jiným účtem, ale raději používáte tento účet, jednoduše jej nyní propojte a vaše číslo bude automaticky přesunuto na tento účet.";
"Your password contains invalid characters." = "Vaše heslo obsahuje neplatné znaky.";
"Your password has been successfully changed" = "Vaše heslo bylo úspěšně změněno";
"Your password is too long." = "Vaše heslo je příliš dlouhé.";
"Your password is too short." = "Vaše heslo je příliš krátké.";
"Your phone number is invalid." = "Vaše telefonní číslo je neplatné.";
"Your SIP address will be sip:%s@sip.linphone.org" = "Vaše adresa SIP bude sip:%s@sip.linphone.org";
"Your username contains invalid characters." = "Vaše uživatelské jméno obsahuje neplatné znaky.";
"Your username is invalid." = "Vaše uživatelské jméno je neplatné.";
"Your username is too long." = "Vaše uživatelské jméno je příliš dlouhé.";
"Your username is too short." = "Vaše uživatelské jméno je příliš krátké.";
"ZRTP activation" = "Aktivace protokolu ZRTP";
"ZRTP verification" = "Ověření protokolu ZRTP";
"I accept Deepija Telecom Pvt Ltd’ terms of use and privacy policy" = "Souhlasím s podmínkami používání a zásadami ochrany osobních údajů společnosti Deepija Telecom Pvt Ltd";
"terms of use" = "Podmínky používání";
"privacy policy" = "Zásady ochrany osobních údajů";
"There is no network connection available, enable WIFI or WWAN prior to send a message" = "Není k dispozici síťové připojení, před odesláním zprávy povolte WiFi nebo WWAN";
"\nCommunication security:\n\nTo raise the security level, you can check the following codes with your correspondent.\n\nSay:  %1$@\n\nYour correspondent must say:  %2$@" = "\nZabezpečení komunikace:\nChcete-li zvýšit úroveň zabezpečení, můžete si u svého korespondenta ověřit následující kódy.\n\nŘekněte:  %1$@\n\nVáš korespondent musí říci:  %2$@";
"Do not show again" = "Již nezobrazovat";
"GC_MSG" = "Byli jste přidáni do chatovací místnosti";
"Go to contact" = "Přejít na kontakt";
"Never ask again" = "Znovu se neptat";
"Organization" = "Organizace";
"Original message does not exist anymore." = "Původní zpráva již neexistuje.";
"View config file" = "Zobrazit konfigurační soubor";
"You have been added to a chat room" = "Byli jste přidáni do chatovací místnosti";
"Your account will only be deleted locally.\nTo delete it permanently, go on your SIP provider website." = "Váš účet bude smazán pouze lokálně.\nChcete-li jej trvale odstranit, přejděte na webovou stránku poskytovatele SIP.";
"Your account will only be deleted locally.\nTo delete it permanently, go to our account management platform:" = "Váš účet bude smazán pouze lokálně.\nChcete-li jej trvale odstranit, přejděte na naši platformu pro správu účtů:";
"Hello! Join me on Linphone! You can download it for free at: https://www.deepijatel.com/download" = "Dobrý den! Připojte se ke mně na ConVox Phone! Můžete si ho zdarma stáhnout na adrese: https://www.deepijatel.com/download";
